[
  {
    "title": "Maria",
    "text": "Pensando en este día y en estos momentos me he repetido muchas veces a mí misma lo afortunada que he sido al poder dirigirme a vosotros en esta celebración que sella vuestra unión como pareja. Y te hablo a ti, Alberto, pero no estoy sola, mis palabras recogen todo aquello que sentimos los/as que hemos tenido la suerte de tenerte como nieto, como hijo, como sobrino o y yo como primo y, por qué no decirlo, como el mejor de los hermanos. Nacimos en una familia de mujeres fuertes, ellas fueron los ríos por cuyo cauce sereno navegaron nuestras infancias hasta desembocar en el mar de la madurez, enriquecidos por todos aquellos valores que ellas nos inculcaron y que hicieron de nosotros lo que hoy somos. Tu te convertiste en un excelente profesional, un ingeniero informático que llevó sus conocimientos a medio mundo mientras que yo dediqué mi tiempo a formarme para poder llevar el bienestar emocional a todo aquel que lo necesitase. Aunque lejos, siempre te sentimos muy cerca y ese afán de superación llenó de orgullo a toda tu familia para la que fuiste, eres y serás para siempre \"nuestro niño\". Y entonces llegaste tú, Pauline, desde tierras francesas y Sevilla te recibió con el mejor de los regalos, el amor de tu vida. Juntos iniciasteis un proyecto de vida lleno de ilusión y de complicidad, un compromiso firme y con un futuro ilusionante que a todos/as los/as que os queremos también nos ilusionó. Y hoy, en esta Torre de Babel que hemos formado con amigos y amigas tan diversos y diferentes llegados de tantos lugares, una única lengua será la protagonista, el idioma de un amor incondicional que estamos seguros/as que os acompañará siempre en vuestra historia de vida.",
    "language": "es",
    "order": 6
  },
  {
    "title": "Miguel",
    "text": "Hola, soy Miguel. Este es el sexto manual de internet 'cómo escribir un speech para bodas' que me leo, me parece realmente dificil no acabar usando una chatGPT así que voy a intentarlo por mí mismo: Soy amigo de Alberto desde la universidad, a Pauline la conocí como 10 años más tarde, parece buena chica. En esos 10 años he visto a Alberto en muchas situaciones, (cuando ya estén casados os cuento cuáles), pero creo que nunca lo he visto tan enamorado de alguien. La prueba es verme aquí arriba, con mi chaqueta del Zara y superando el miedo escénico para intentar hablar del amor que se procesan dos personas que ni siquiera nacieron en el mismo país y con culturas diferentes, es bonito, no? Ya lo dijo Camela en el tema amor.com en 2001, 'No tienes fronteras, el amor'. Estoy seguro que ellos saben mejor que yo lo que sienten así que voy a aprovechar para comentar que estoy soltero! y busco a alguien que ... (Esto si lo he listado en la IA) Que sea comprensiva y cariñosa, leal y honesta, divertida y paciente, alguien con quien pueda compartir risas, apoyarnos mutuamente y construir una relación basada en la confianza y sobretodo me quiera al menos la mitad de lo que se quieren Albertito y little Pauline, con eso me conformaría. Mientras mi oferta la lee alguien, seguiré disfrutando del ejemplo perfecto de cómo llevar una relación, divirtiéndome junto a ellos y por supuesto arramplando con el vino y el queso que ponen cuando nos invitan a su casa. Me despido citando a María Zambrano que para eso me cayó en el examen de selectividad: 'Amar es perderse en lo más profundo del otro'. Brindo porque sigan perdiéndose juntos.",
    "language": "es",
    "order": 4
  },
  {
    "title": "Ronni & Claire",
    "text": "Hola a todos y todas, somos las amigas guiris de Alberto. Estáis todos estupendos, sobre todo los novios. Nosotras nos hemos dado cuenta de que Alberto siempre ha tenido el hábito de adoptar el estilo de vestir de su pareja, y hay que decir que nunca ha estado mejor vestido que ahora. Alberto siempre dice que sí a todo, y es imposible avergonzarlo porque no tiene problema ninguno en hacer el ridículo. Le podríamos haber dicho que en las bodas francesas es muy importante que el novio lleve una boina francesa de color rojo y que entre bailando el cancán, y él habría dicho '¡Claro que sí!'. Hemos perdido ahí una oportunidad de oro. Alberto siempre está dispuesto a ayudarnos a entender y llevar cosas complicadas de la burocracia española: como hipotecas, leyes, contratos, etc.. de hecho, cuando yo un día lo llamé para pedirle ser avalista para mi piso de alquiler, no dudó ni un segundo en decirme '¡Claro, del tirón!'. Y Pauline es una persona muy detallista, cercana y divertida, con su justa medida de locura. te pone muy fácil conocerla y quererla, se ve que cuida mucho a sus seres queridos y da mucho de sí en todas sus relaciones, y nosotras estamos encantadas de tenerla ahora como amiga. Y los dos, como pareja, son super sociables, siempre reúnen a la gente y han creado un supergrupo mezclado de amigos geniales. pues que sepáis que vosotros habéis creado este monstruo, y porque os hayáis casado no significa que vayamos ahora a dejar de plantarnos en vuestra casa para comernos y bebernos todo lo que haya y liarla parda. También son muy viajeros y aventureros, y sabemos que están los dos muy emocionados por esta próxima aventura que es el matrimonio, y todos nosotros también lo estamos. Os deseamos todo lo mejor hoy y para siempre. ¡Vivan los novios!",
    "language": "es",
    "order": 1
  },
  {
    "title": "Vitaline",
    "text": "Ha llegado el gran día, Poupette, nuestra aventurera, ¿quién habría imaginado cuando eras pequeña que recorrerías el mundo con tanta audacia? Por fin te has instalado aquí, en esta magnífica región, donde has conocido a este guapo «Andalou», nuestra «Noisette». Se ha ganado tu corazón, y hoy celebramos vuestra unión. Nuestra familia crece de nuevo y se hace más cosmopolita: franceses, portugueses, ahora españoles. Incluso tenemos un belga, así que ya te puedes imaginar. ¿Qué puede haber más hermoso que el amor sin fronteras? Pero, ¿qué podría ser más importante en este día que el amor que encarnas? Poupette, estamos muy orgullosos de ti. Alberto, te la confiamos: dale todo el amor y la felicidad que se merece, sé feliz. Os queremos a todos. ¡Larga vida a los novios!",
    "language": "fr",
    "order": 2
  },
  {
    "title": "Parri & Fran",
    "text": "Bonjour à tous mes nouveaux amis de France, je m’appelle Fran. Et mon nom est Fran. On a déjà épuisé tout le français qu’on a appris au lycée. [Fran] Para mí, siempre has sido una fuente de inspiración, mi guía en medio de la partida más complicada. Y gracias a esto has sido el culpable de que yo haya desbloqueado logros importantes en mi vida y de que haya subido de nivel en quién soy, cómo soy y dónde estoy. Así que quería aprovechar este momento para darte las gracias:  Gracias por estar siempre que se te ha necesitado, como un buen compañero en modo cooperativo en el Counter.  Gracias por darme una cerveza siempre que he tenido sed, como si fueses Moe en los Simpson.  Gracias por las risas compartidas desde nuestros primeros festivales hasta ahora, como Chewbacca y Han Solo en la cantina de Star Wars.  Gracias por escucharme y darme un buen consejo cuando lo necesitaba, como Barney Stinson a Ted Mosby.  Gracias por estar siempre cerca, incluso cuando cada uno está teniendo sus propias aventuras en juegos diferentes.  Gracias por seguir formando parte de mi familia, como Vito Corleone en el Padrino. Y Pauline, no existe en el mundo una persona más increíble, con una risa maligna más potente y un corazón más grande que el tuyo. gracias por aparecer en nuestras vidas y llevarte a nuestra princesa de cuento. hoy es un día increíble, veros juntos es como ver el equipo perfecto en acción. sabemos que en el camino habrá misiones secundarias, mazmorras complicadas y jefes finales, pero juntos sois un equipo imparable. Y hoy marcáis el inicio de la partida más importante de todas, así que… ¡a seguir jugando y subiendo niveles! [Parri] Parece que fue solo hace algunas semanas cuando nos disteis a todos la grandísima noticia de que os casabais. ¡qué alegría más grande! Para mí fue sin duda una grandísima alegría contemplar la radiante felicidad que ambos teníais al decirnoslo a “la teacher” y a mí en ese momento, “LOS PRIMEROS EN SABERLO”. La misma cara de felicidad que os veo ahora en este esperado momento y la misma que habéis mantenido cada uno de los días que os han traído a este lugar y este momento. me sentí muy afortunado de vivir esa noticia, me siento muy afortunado de formar parte de este momento, me siento muy afortunado de que estéis en mi vida. sois un espejo en el que todos queremos mirarnos. ¡que vivan los novios!",
    "language": "es",
    "order": 3
  }
]