[
  {
    "title": "Maria",
    "text": "Pensando en este día y en estos momentos me he repetido muchas veces a mí misma lo afortunada que he sido al poder dirigirme a vosotros en esta celebración que sella vuestra unión como pareja. Y te hablo a ti, Alberto, pero no estoy sola, mis palabras recogen todo aquello que sentimos los/as que hemos tenido la suerte de tenerte como nieto, como hijo, como sobrino o y yo como primo y, por qué no decirlo, como el mejor de los hermanos. Nacimos en una familia de mujeres fuertes, ellas fueron los ríos por cuyo cauce sereno navegaron nuestras infancias hasta desembocar en el mar de la madurez, enriquecidos por todos aquellos valores que ellas nos inculcaron y que hicieron de nosotros lo que hoy somos. Tu te convertiste en un excelente profesional, un ingeniero informático que llevó sus conocimientos a medio mundo mientras que yo dediqué mi tiempo a formarme para poder llevar el bienestar emocional a todo aquel que lo necesitase. Aunque lejos, siempre te sentimos muy cerca y ese afán de superación llenó de orgullo a toda tu familia para la que fuiste, eres y serás para siempre \"nuestro niño\". Y entonces llegaste tú, Pauline, desde tierras francesas y Sevilla te recibió con el mejor de los regalos, el amor de tu vida. Juntos iniciasteis un proyecto de vida lleno de ilusión y de complicidad, un compromiso firme y con un futuro ilusionante que a todos/as los/as que os queremos también nos ilusionó. Y hoy, en esta Torre de Babel que hemos formado con amigos y amigas tan diversos y diferentes llegados de tantos lugares, una única lengua será la protagonista, el idioma de un amor incondicional que estamos seguros/as que os acompañará siempre en vuestra historia de vida.",
    "language": "es",
    "order": 6
  },
  {
    "title": "Miguel",
    "text": "Hola, soy Miguel. Este es el sexto manual de internet 'cómo escribir un speech para bodas' que me leo, me parece realmente dificil no acabar usando una chatGPT así que voy a intentarlo por mí mismo: Soy amigo de Alberto desde la universidad, a Pauline la conocí como 10 años más tarde, parece buena chica. En esos 10 años he visto a Alberto en muchas situaciones, (cuando ya estén casados os cuento cuáles), pero creo que nunca lo he visto tan enamorado de alguien. La prueba es verme aquí arriba, con mi chaqueta del Zara y superando el miedo escénico para intentar hablar del amor que se procesan dos personas que ni siquiera nacieron en el mismo país y con culturas diferentes, es bonito, no? Ya lo dijo Camela en el tema amor.com en 2001, 'No tienes fronteras, el amor'. Estoy seguro que ellos saben mejor que yo lo que sienten así que voy a aprovechar para comentar que estoy soltero! y busco a alguien que ... (Esto si lo he listado en la IA) Que sea comprensiva y cariñosa, leal y honesta, divertida y paciente, alguien con quien pueda compartir risas, apoyarnos mutuamente y construir una relación basada en la confianza y sobretodo me quiera al menos la mitad de lo que se quieren Albertito y little Pauline, con eso me conformaría. Mientras mi oferta la lee alguien, seguiré disfrutando del ejemplo perfecto de cómo llevar una relación, divirtiéndome junto a ellos y por supuesto arramplando con el vino y el queso que ponen cuando nos invitan a su casa. Me despido citando a María Zambrano que para eso me cayó en el examen de selectividad: 'Amar es perderse en lo más profundo del otro'. Brindo porque sigan perdiéndose juntos.",
    "language": "es",
    "order": 4
  },
  {
    "title": "Ronni & Claire",
    "text": "Hola a todos y todas, somos las amigas guiris de Alberto. Estáis todos estupendos, sobre todo los novios. Nosotras nos hemos dado cuenta de que Alberto siempre ha tenido el hábito de adoptar el estilo de vestir de su pareja, y hay que decir que nunca ha estado mejor vestido que ahora. Alberto siempre dice que sí a todo, y es imposible avergonzarlo porque no tiene problema ninguno en hacer el ridículo. Le podríamos haber dicho que en las bodas francesas es muy importante que el novio lleve una boina francesa de color rojo y que entre bailando el cancán, y él habría dicho '¡Claro que sí!'. Hemos perdido ahí una oportunidad de oro. Alberto siempre está dispuesto a ayudarnos a entender y llevar cosas complicadas de la burocracia española: como hipotecas, leyes, contratos, etc.. de hecho, cuando yo un día lo llamé para pedirle ser avalista para mi piso de alquiler, no dudó ni un segundo en decirme '¡Claro, del tirón!'. Y Pauline es una persona muy detallista, cercana y divertida, con su justa medida de locura. te pone muy fácil conocerla y quererla, se ve que cuida mucho a sus seres queridos y da mucho de sí en todas sus relaciones, y nosotras estamos encantadas de tenerla ahora como amiga. Y los dos, como pareja, son super sociables, siempre reúnen a la gente y han creado un supergrupo mezclado de amigos geniales. pues que sepáis que vosotros habéis creado este monstruo, y porque os hayáis casado no significa que vayamos ahora a dejar de plantarnos en vuestra casa para comernos y bebernos todo lo que haya y liarla parda. También son muy viajeros y aventureros, y sabemos que están los dos muy emocionados por esta próxima aventura que es el matrimonio, y todos nosotros también lo estamos. Os deseamos todo lo mejor hoy y para siempre. ¡Vivan los novios!",
    "language": "es",
    "order": 1
  },
  {
    "title": "Maria Vitalina & Thierry",
    "text": "Ha llegado el gran día, Poupette, nuestra aventurera, ¿quién habría imaginado cuando eras pequeña que recorrerías el mundo con tanta audacia? Por fin te has instalado aquí, en esta magnífica región, donde has conocido a este guapo «Andalou», nuestra «Noisette». Se ha ganado tu corazón, y hoy celebramos vuestra unión. Nuestra familia crece de nuevo y se hace más cosmopolita: franceses, portugueses, ahora españoles. Incluso tenemos un belga, así que ya te puedes imaginar. ¿Qué puede haber más hermoso que el amor sin fronteras? Pero, ¿qué podría ser más importante en este día que el amor que encarnas? Poupette, estamos muy orgullosos de ti. Alberto, te la confiamos: dale todo el amor y la felicidad que se merece, sé feliz. Os queremos a todos. ¡Larga vida a los novios!",
    "language": "fr",
    "order": 2
  },
  {
    "title": "Parri & Fran",
    "text": "Bonjour à tous mes nouveaux amis de France, je m’appelle Fran. Et mon nom est Fran. On a déjà épuisé tout le français qu’on a appris au lycée. [Fran] Para mí, siempre has sido una fuente de inspiración, mi guía en medio de la partida más complicada. Y gracias a esto has sido el culpable de que yo haya desbloqueado logros importantes en mi vida y de que haya subido de nivel en quién soy, cómo soy y dónde estoy. Así que quería aprovechar este momento para darte las gracias:  Gracias por estar siempre que se te ha necesitado, como un buen compañero en modo cooperativo en el Counter.  Gracias por darme una cerveza siempre que he tenido sed, como si fueses Moe en los Simpson.  Gracias por las risas compartidas desde nuestros primeros festivales hasta ahora, como Chewbacca y Han Solo en la cantina de Star Wars.  Gracias por escucharme y darme un buen consejo cuando lo necesitaba, como Barney Stinson a Ted Mosby.  Gracias por estar siempre cerca, incluso cuando cada uno está teniendo sus propias aventuras en juegos diferentes.  Gracias por seguir formando parte de mi familia, como Vito Corleone en el Padrino. Y Pauline, no existe en el mundo una persona más increíble, con una risa maligna más potente y un corazón más grande que el tuyo. gracias por aparecer en nuestras vidas y llevarte a nuestra princesa de cuento. hoy es un día increíble, veros juntos es como ver el equipo perfecto en acción. sabemos que en el camino habrá misiones secundarias, mazmorras complicadas y jefes finales, pero juntos sois un equipo imparable. Y hoy marcáis el inicio de la partida más importante de todas, así que… ¡a seguir jugando y subiendo niveles! [Parri] Parece que fue solo hace algunas semanas cuando nos disteis a todos la grandísima noticia de que os casabais. ¡qué alegría más grande! Para mí fue sin duda una grandísima alegría contemplar la radiante felicidad que ambos teníais al decirnoslo a “la teacher” y a mí en ese momento, “LOS PRIMEROS EN SABERLO”. La misma cara de felicidad que os veo ahora en este esperado momento y la misma que habéis mantenido cada uno de los días que os han traído a este lugar y este momento. me sentí muy afortunado de vivir esa noticia, me siento muy afortunado de formar parte de este momento, me siento muy afortunado de que estéis en mi vida. sois un espejo en el que todos queremos mirarnos. ¡que vivan los novios!",
    "language": "es",
    "order": 3
  },
 {
  "title": "Solène, Mary & MC",
  "text": "[Solène] Mi Poupette, Hoy están reunidas las personas más importantes de tu vida, y nos parecía importante poder repasar rápidamente las etapas clave de tu vida y decirte lo mucho que significas para nosotras tres. Antes de que te mudaras a Sevilla, pasaste tu juventud a más de 2000 km de aquí: Bazancourt, ¿qué digo?: ¡ZANBAAAA! Bazancourt, un municipio francés situado en el departamento de Marne, en el Gran Este, con unos 2000 habitantes, algunos de los cuales están presentes hoy. En el año 2000, nuevas familias llegaron para agrandar el pueblo y construir sus casas, y fue entonces cuando la vida decidió que seríamos vecinas, e inseparables desde entonces. Bazancourt cuenta con una guardería, una primaria e incluso un colegio donde Pauline pasó sus años escolares con algunos personajes aquí presentes. Se organizaban convoyes en la \"Rue Pasteur\" con Yassine, Jean Michel, Obeline y Mehdi, para hacer el camino juntos, y lo que debía durar 15 minutos podía tardar 1 o 2 horas. El colegio \"Pré Breart\" presenció tus primeros besos con Quentin Caillot, por ejemplo, y también fue testigo de tus pendientes de todos los colores, siempre a juego con tu camiseta: el estilo ante todo. Bazancourt también tiene lugares míticos donde pasábamos horas afuera incluso en pleno invierno, y en Bazancourt el invierno es de -10 grados. Desde jóvenes, \"vagábamos por las calles\" y negociábamos con Maria y Marie-Pascale, nuestras madres, para raspar esos pequeños 15 minutos extras. Las calles de Bazancourt vieron nuestras primeras salidas, y nuestras primeras travesuras: dos chicas, siempre rodeadas de un grupo de amigos exclusivamente masculinos, pero no temíamos nada, los \"grandes\" nos vigilaban... bueno, especialmente dos de ellos. La mesa, la colina de tiza, el campamento nudista, el terreno de petanca, el gimnasio, los escalones del ayuntamiento, la virgen, y otros lugares, en chándal, con jeans debajo para no pasar frío, bebiendo cervezas. Bueno, beber cervezas, qué digo: es difícil de creer, y estoy segura de que muchos de ustedes no me van a creer. Pero al comienzo de su adolescencia, Pauline no bebía alcohol, y mucho menos cerveza. Les juro que escribiendo esto, y diciéndolo hoy aquí, casi ni lo creo, pero es verdad... ¡Solo bebía té helado de ATAC, nada más! ATAC, otro lugar clave de nuestro pueblo, que según la edad se llama de distintas maneras: Super U, ATAC, Intermarché, Carrefour... Bueno, he dicho \"al principio\" de la adolescencia, porque rápidamente se puso al día... El grupo de amigos creció, y también las amigas, como las cervezas!  Bazancourt también está atravesado por un río, la Suippe, donde pasábamos horas viendo a Gaëtan y Clo hacer kayak. También intentamos nadar, pero claramente no es el Caribe... En general, las calles de Bazancourt ya no tienen secretos para nosotras, ya que pasamos horas allí reconstruyendo el mundo y contándonos nuestras vidas. Aunque, en realidad, son esas calles las que guardan todos nuestros secretos, todas nuestras travesuras de infancia y adolescencia, y todas nuestras confidencias a lo largo de los años. Podría seguir hablando durante horas de nuestra tierra natal y de todas esas anécdotas, pero la continuación de este discurso te espera (si es que Mary logra hablar). Alberto, bienvenido a la familia bazancourtoise. Me alegra mucho que mi mejor amiga haya encontrado a un hombre como tú. Te deseo toda la felicidad del mundo, ¡y que nos veamos varias veces al año en la capital para tomar una cerveza! [Mary] Mi pequeña Nouille, Continuar este discurso no va a ser fácil, te lo vengo diciendo desde hace semanas, pero cada vez que pienso en vuestra boda, ¿cómo decirlo? Me emociono. ¡Temo no terminar este discurso! Hoy quiero compartir con todos lo afortunada que soy de tener una \"nouille\" en mi vida. Nouille está en mi vida desde la guardería. Celebramos juntas nuestros primeros cumpleaños, aunque no en la escuela, porque nacimos en julio. ¡Cinco días de diferencia, tal vez nuestras mamás estaban juntas en la maternidad! Luego fuimos a primaria, luego al instituto, aunque no estuviéramos en la misma clase, nunca estábamos lejos la una de la otra. Después de todas estas aventuras, vino la adolescencia, cuando todavía no teníamos 18 años. En el pueblo de Bazancourt, a medio camino entre tu casa y la mía, a eso de las 20:00, se podía ver aparecer en una esquina muy precisa, un punto de encuentro para dos pequeñas \"nouilles\" listas para dar vueltas al pueblo. Y así pasábamos horas charlando, cotilleando, riendo sin parar. Verano o invierno, la cita era ineludible. Criticábamos a medio pueblo. No es casualidad que la reina madre nos llame las \"pestes\". Ya nos imaginábamos viejas, sentadas en un banco, criticando a los transeúntes. Tuvimos la suerte de trabajar juntas, o mejor dicho, de reír juntas, porque entre tu hermano, el director, y nosotras dos, ¡la colonia de vacaciones parecía ser más bien para nosotras! Podría escribir un libro con todo lo que nos pasó durante esos años, pero solo diré algunas palabras clave: el guardia de seguridad (ruido de la bici), cuando me enredé en mi saco de dormir, JB y la manguera, conduciendo el tráfico con todos los niños en el techo. ¡Estábamos orgullosas de nosotras! Por cierto, ¿crees que mucha gente ha tenido la oportunidad de montar en el \"Axe bus\"? En esa época, también sacaste tu carnet de conducir con tu super 206. ¡A nosotras la libertad! Tú, MC y yo hicimos kilómetros juntas. Siempre en casa de la una o de la otra, o más bien en casa de nuestros padres, porque aún no teníamos nuestro propio hogar. Pobres padres... Los desayunos, el jueves de Navidad, las pausas para el té, tus cumpleaños en el garaje de tus padres, Crocus y Baxter: \"haz una sonrisa, Kiki\", tú cantando la misa desde lo alto de las escaleras. Sí, porque hay que decir que mi Nouille ha sido una santa desde hace mucho tiempo: ¡la Santa Nouille! Tus aventuras en distintos países del mundo, tu partida a Zaragoza, en la facultad de Harry Potter. Me enseñaste la vida local: el carnaval, el tinto para llevar en hermosos vasos de cartón, la \"cocalacha\", el campus, para terminar en un pequeño concierto improvisado de Kendji Girac en la calle. Finalmente, te fuiste a Sevilla. Recordemos que para tu padre fue realmente difícil. ¡Creo que ha venido hoy con pañuelos! Seguimos encontrándonos en cualquier país de Europa. Recuerdo especialmente Bolonia, hermosa Italia, cuando de repente vomitaste en el autobús urbano. \"Abre la puerta, abre la puerta\"! El conductor aún quería casarse contigo, pero al final, años después, ¡es Alberto quien tiene la suerte de casarse contigo! Es verdad que cuando te fuiste, fue complicado para todos, no porque pensáramos que no te veríamos nunca más, sino porque sabíamos que te quedarías allí. En cada momento, de alegría, tristeza, preguntas tontas, conversaciones inútiles, cotilleos, futilidades, he tenido la suerte de tener a mi Nouille a mi lado. Gracias por ser la amiga que eres, mi hermana de corazón, y mi alma gemela. Ya no recuerdo por qué ni desde cuándo apareció el apodo \"Nouille\". Nouille, Poupette, Poupouya, Biche, Cake, cada una con su apodo, pero siempre una amiga querida en nuestro corazón. Alberto, no tengo palabras para agradecerte que hayas cuidado de mi \"nouille\" como lo has hecho durante todos estos años. Eres una persona excepcional y estoy encantada de que hayas entrado en nuestros corazones. [MC] Mi pequeño Cake, Sí, esta partida a Sevilla fue dura, porque es verdad, todos sabíamos que no regresarías a la capital... Eso no nos ha impedido continuar nuestras pequeñas aventuras: escapadas a Barcelona, Estrasburgo, Málaga, Faro e incluso Marrakech, nuestras visitas anuales a Sevilla y tus regresos a Zanba, por supuesto. Lo único que ha cambiado es que ya no tenemos a la reina madre para criticar a los marselleses y a la gente del pueblo con nosotras, mientras tomamos un té en el sofá verde del 13 de la Rue Pasteur. Ya no tenemos a mi madre para contarnos sus historias espeluznantes de brujería, ni las de Serge la soubrette. Ya no tenemos el jardín de Denis para recibirnos en los desayunos. Ya no hacemos nuestros paseos en coche por los pueblos, con la música a todo volumen, conduciendo solo por conducir o para ir a buscar un McDonald's después de una borrachera. Pero la C3 todavía está allí, esperando a su dueña dos veces al año, pacientemente pulida por las lágrimas de Titi desde que te fuiste. Las citas de té o aperitivos semanales se han transformado en notas de voz de 27 minutos diarias, ¿No es que hablamos más desde que te fuiste? Porque sinceramente, tú sabes más de mi tránsito que mi médico... Es cierto que en los últimos años, el contenido de esas notas de voz ha cambiado... Al principio, teníamos todas las aventuras de la convivencia, las grandes borracheras (sí, ella se puso al día con el alcohol desde el instituto), luego \"algunas\" historias de citas raras en Tinder (no muchas, Gamit, tranquilo), todo eso luego dio paso a... ¡Alberto! Y no nos quejamos. Sentir a nuestra pequeña Poup enamorada y amada, con esa voz aguda cuando habla de él y su sonrisa de psicópata emocionada, no sabemos si quiere comérselo o darle un abrazo... Si no saben de qué sonrisa hablo, observen a Basile cuando mira a su tía Poupou, ¡es la misma! Contigo, mi Poupette, son años de complicidad y amor, Mary lo ha dicho muy bien: independientemente de tu apodo, deseo a todo el mundo tener una amiga como tú en su vida. Siempre has estado ahí cuando la vida no ha sido fácil para mí, siempre has sabido qué decir para hacerme reaccionar o para apoyarme. Sinceramente, espero ser para ti la amiga que tú eres para mí. Alberto, hasta mi marido no para de decirme lo genial que eres, que sueña con ser tu hermano... Quizás tener una Poupette en tu vida también te ha hecho tan increíble. Gracias por hacerla feliz, y de paso a nosotros también. Son tan complementarios que hasta da miedo. ¡Os queremos, que vivan los novios!",
  "order": 5,
  "language": "fr"
}
]