[
  {
    "title": "Maria",
    "text": "Thinking about this day and these moments, I have often repeated to myself how fortunate I have been to be able to address you at this celebration that seals your union as a couple.\nAnd I am speaking to you, Alberto, but I am not alone, my words reflect everything that those of us who have been lucky enough to have you as a grandson, son, nephew or niece, and I as a cousin and, why not say it, as the best of brothers and sisters, feel.\nWe were born into a family of strong women, they were the rivers through whose serene waters our childhoods flowed until we reached the sea of maturity, enriched by all those values that they instilled in us and that made us what we are today.\nYou became an excellent professional, a computer engineer who took his knowledge halfway around the world while I dedicated my time to training myself to be able to bring emotional well-being to anyone who needed it.\nAlthough far away, we always felt you very close to us and that desire to excel filled your whole family with pride, for whom you were, are and will always be ‘our child’.\nAnd then you arrived, Pauline, from France and Seville welcomed you with the best of gifts, the love of your life.\nTogether you started a life project full of illusion and complicity, a firm commitment with an exciting future that all of us who love you were also excited about.\nAnd today, in this Tower of Babel that we have formed with such diverse and different friends from so many different places, a single language will be the protagonist, the language of an unconditional love that we are sure will always accompany you in your life story.",
    "language": "es",
    "order": 6
  },
  {
    "title": "Miguel",
    "text": "Hi, I'm Miguel. This is the sixth internet manual on “How to write a wedding speech” that I read, I find it really difficult not to end up using chatGPT so I'm going to try it by myself: I've been friends with Alberto since college, I met Pauline about 10 years later, she seems like a nice girl. In those 10 years I have seen Alberto in many situations (when they are married I will tell you which ones), but I don't think I have ever seen him so in love with someone. The proof is to see me up here, with my Zara blazer and overcoming stage fright to try to talk about the love that two people who were not even born in the same country and with different cultures process, it's nice, isn't it? Camela already said it in the song amor.com in 2001, 'Love, you have no borders'. I'm sure they know better than me what they feel so I'm going to take the opportunity to comment that I'm single! and I'm looking for someone who ... (This I did list in the AI) Who is understanding and caring, loyal and honest, funny and patient, someone with whom I can share laughs, support each other and build a relationship based on trust and above all, loves me at least half as much as Albertito and little Pauline love each other, that would be enough for me. While my offer is heard by someone, I will continue to enjoy the perfect example of how to manage a relationship, having fun with them and of course, enjoying the wine and cheese they put out when they invite us to their house. I say farewell quoting Maria Zambrano, for this is why I got in my university entrance exam: 'To love is to lose oneself in the depths of the other'. Here's to continuing to lose yourselves together.",
    "language": "es",
    "order": 4
  },
  {
    "title": "Ronni & Claire",
    "text": "Hi everyone, we're friends of Alberto's. Everyone looks amazing today, especially the bride and groom. We've noticed that Alberto has always had the habit of dressing like his partners, and I have to say he's never looked better. Alberto is a yes man; he says yes to everything, and it's impossible to embarrass him because he has no problem acting the fool. We could have told him that at French weddings it's really important for the groom to wear a red beret and can-can down the aisle, and he would have been like 'Sure.'. We really missed an opportunity there. Alberto is always willing to help us understand and tackle complicated Spanish bureaucracy issues like mortgages, laws, contracts, etc. When I rang him one day out of the blue to ask if he'd be my guarantor to rent my current flat, he didn't hesitate for a second. And Pauline is so warm, thoughtful, and fun, and only a little bit crazy. She makes it very easy to get to know her and to love her; she really cares for her loved ones and nourishes all her relationships, and we are so happy to now call her our friend. As a couple, they're very sociable and are great for getting everyone together. They've created a blended supergroup of friends, and just know that you created this monster; just because you're married now doesn't mean we're going to stop coming round, demanding snacks and drinks, and making trouble. They're also avid travelers and adventurers, and we know they're both very excited for the next adventure as a married couple, as we all are for them. We wish them all the best today and always.",
    "language": "es",
    "order": 1
  },
  {
    "title": "Maria Vitalina & Thierry",
    "text": "The big day has arrived, Poupette, our adventuress; who would have imagined when you were a little girl that you would travel the world with such daring? You've finally settled down here in this magnificent region where you've met this handsome ‘Andalou’, our 'Noisette'. He won your heart, and today we celebrate your union. Our family is growing again and becoming more cosmopolitan—French, Portuguese, and now Spanish. We even have a Belgian, so you can imagine. What could be more beautiful than love without borders? But what could be more important on this day than the love you embody? Poupette, we are so proud of you. Alberto, we entrust her to you—give her all the love and happiness she deserves, be happy. We love you all. Long live the bride and groom!",
    "language": "fr",
    "order": 2
  },
  {
    "title": "Parri & Fran",
    "text": "Hello to all my new friends from France, my name is Fran. And my name is Fran. We've already exhausted all the French we learned in high school. [Fran] For me, you have always been a source of inspiration, my guide in the midst of the most complicated journey. And thanks to this, you have been the reason I've unlocked important achievements in my life and leveled up in who I am, how I am, and where I am. So I wanted to take this moment to thank you:  Thank you for always being there when needed, like a good teammate in cooperative mode in Counter.  Thank you for giving me a beer whenever I was thirsty, like Moe in The Simpsons.  Thank you for the laughs shared from our first festivals until now, like Chewbacca and Han Solo in the Star Wars cantina.  Thank you for listening to me and giving me good advice when I needed it, like Barney Stinson to Ted Mosby.  Thank you for always being close, even when each of us is having our own adventures in different games.  Thank you for continuing to be part of my family, like Vito Corleone in The Godfather. And Pauline, there is no one in the world more incredible than you, with a more powerful mischievous laugh and a bigger heart. Thank you for coming into our lives and taking our fairy tale princess. Today is an amazing day; seeing you together is like watching the perfect team in action. We know there will be side quests, complicated dungeons, and final bosses along the way, but together you are an unstoppable team. And today marks the beginning of the most important game of all, so… let's keep playing and leveling up! [Parri] It seems like just a few weeks ago when you gave us all the wonderful news that you were getting married. What a great joy! For me, it was undoubtedly a tremendous joy to witness the radiant happiness you both had when telling “the teacher” and me at that moment, “THE FIRST ONES TO KNOW.” The same happy faces I see now at this awaited moment and the same joy you have maintained every day that has brought you to this place and this moment. I felt very fortunate to experience that news, I feel very fortunate to be part of this moment, I feel very fortunate that you are in my life. You are a mirror in which we all want to look. Long live the bride and groom!!",
    "language": "es",
    "order": 3
  },
 {
  "title": "Solène, Mary & MC",
  "text": "[Solène] My Poupette, Today, the most important people in your life are gathered here, and we thought it was important to quickly go over the key stages of your life and tell you how much you mean to the three of us. Before you moved to Seville, you spent your youth more than 2000 km from here: Bazancourt, or should I say ZANBAAAA! Bazancourt, a French town in the Marne department, in the Grand Est region, with around 2000 inhabitants, some of whom are present today. In the year 2000, new families arrived to expand the village and build their homes, and that’s when life decided we’d be neighbors, and inseparable ever since. Bazancourt has a daycare, a primary school, and even a middle school where Pauline spent her school years with some characters here today. Caravans were organized on “Rue Pasteur” with Yassine, Jean Michel, Obeline, and Mehdi to walk the path together, and what was supposed to take 15 minutes could take 1 or 2 hours. The “Pré Breart” school witnessed your first kisses with Quentin Caillot, for example, and also your earrings of all colors, always matching your top: style above all. Bazancourt also has iconic places where we spent hours outside, even in the middle of winter, and in Bazancourt, winter means -10 degrees. From a young age, we \"roamed the streets\" and negotiated with Maria and Marie-Pascale, our mothers, to scrape those extra 15 minutes. The streets of Bazancourt saw our first outings, and our first mischief: two girls, always surrounded by an exclusively male group of friends, but we were never afraid, the \"older ones\" were watching us... well, especially two of them. The table, the chalk hill, the nudist camp, the pétanque field, the gym, the town hall steps, the Virgin, and other places in tracksuits, with jeans underneath to avoid the cold, drinking beers. Well, drinking beers, what am I saying: It's hard to believe, and I’m sure many of you won’t believe me. But at the start of her teenage years, Pauline didn’t drink alcohol, much less beer. I swear, writing this, and saying it today, it’s almost unbelievable, but it’s true... She only drank iced tea from ATAC, nothing more! ATAC, another key place in our village, which depending on your age is called by different names: Super U, ATAC, Intermarché, Carrefour... Well, I said \"at the beginning\" of adolescence, because she quickly caught up... The group of friends grew, and so did the girlfriends, as well as the beers. Bazancourt is also crossed by a river, the Suippe, where we spent hours watching Gaëtan and Clo kayaking. We tried to swim too, but it’s clearly not the Caribbean... In general, the streets of Bazancourt hold no secrets for us anymore, as we spent hours there rebuilding the world and sharing our lives. Although, in truth, it’s these streets that hold all our secrets, all our childhood and teenage mischiefs, and all our confidences over the years. I could go on for hours about our homeland and all those anecdotes, but the continuation of this speech awaits you (if Mary manages to speak…). Alberto, welcome to the Bazancourt family. I’m so happy that my best friend found a man like you. I wish you all the happiness in the world, and may we see each other several times a year in the capital for a beer! [Mary] My little Nouille, Continuing this speech won’t be easy, I’ve been telling you for weeks, but every time I think about your wedding, how can I say it? I get emotional. I’m afraid I won’t finish this speech! Today, I want to share with everyone how lucky I am to have a \"nouille\" in my life. Nouille has been in my life since nursery school. We celebrated our first birthdays together, although not in school, because we were born in July. Five days apart, maybe our moms were together in the maternity ward! Then we went to primary school, then middle school, although we weren’t in the same class, we were never far from each other. After all these adventures came adolescence, before we even turned 18. In the village of Bazancourt, halfway between your house and mine, around 8:00 pm, one could see appearing at a very precise corner, a meeting point for two little \"nouilles\" ready to wander around the village. And so we spent hours chatting, gossiping, and laughing non-stop. Summer or winter, the meeting was unavoidable. We criticized half the village. It's no coincidence that the queen mother calls us the \"pests\" ! We already imagined ourselves old, sitting on a bench, criticizing passersby. We were lucky to work together, or rather, to laugh together, because between your brother, the director, and the two of us, summer camp seemed more for us! I could write a book about everything that happened during those years, but I’ll just mention a few key words: the security guard (bike noise), when I got tangled up in my sleeping bag, JB and the hose, directing traffic with all the kids on the roof. We were proud of ourselves! By the way, do you think many people have had the chance to ride the \"Axe bus\"? At that time, you also got your driver’s license with your super 206. Freedom was ours! You, MC, and I did miles together. Always at each other's houses, or rather at our parents' houses, because we didn’t have our own homes yet. Poor parents... The breakfasts, the Christmas Thursday, the tea breaks, your birthdays in your parents’ garage, Crocus and Baxter: \"make a smile, Kiki\", you singing mass from the top of the stairs. Yes, because it must be said that my Nouille has been a saint for a long time: Saint Nouille! Your adventures in different countries of the world, your move to Zaragoza, in the Harry Potter-style university. You taught me the local life: carnival, tinto to go in beautiful cardboard cups, the \"cocalacha,\" the campus, ending with a little improvised concert by Kendji Girac on the street. Finally, you moved to Seville. Let’s remember that for your dad, it was really hard. I think he came today with tissues! We continued to meet in any country in Europe. I especially remember Bologna, beautiful Italy! when suddenly you threw up on the city bus. \"Open the door, open the door!\" The driver still wanted to marry you, but in the end, years later, it’s Alberto who has the luck of marrying you! It’s true that when you left, it was hard for everyone, not because we thought we’d never see you again, but because we knew you’d stay there. In every moment, of joy, sadness, silly questions, useless conversations, gossip, trivialities, I’ve been lucky to have my Nouille by my side. Thank you for being the friend you are, my sister at heart, and my soulmate. I no longer remember why or since when the nickname \"Nouille\" appeared. Nouille, Poupette, Poupouya, Biche, Cake, each with her own nickname, but always a dear friend in our hearts. Alberto, I have no words to thank you for taking care of my \"nouille\" the way you have all these years. You’re an exceptional person, and I’m delighted that you’ve entered our hearts. [MC] My little Cake, Yes, that move to Seville was tough, because it’s true, we all knew you weren’t coming back to the capital... That hasn’t stopped us from continuing our little adventures: getaways to Barcelona, Strasbourg, Malaga, Faro, and even Marrakech, our annual visits to Seville, and of course, your returns to Zanba. The only thing that’s changed is that we no longer have the queen mother to criticize the Marseillais and the locals with us, while sipping tea on the green couch at 13 Rue Pasteur. We no longer have my mother to tell us her creepy witchcraft stories, nor those of Serge la soubrette. We no longer have Denis’s garden to host our breakfasts. We no longer take our drives through the villages, with the music blaring, driving just for the sake of it or to get a McDonald’s after a drunken night. But the C3 is still there, waiting for its owner twice a year, patiently polished by Titi’s tears since you left. The weekly tea or aperitif dates have turned into 27-minute daily voice notes, don’t we talk more since you left? Because honestly, you know more about my digestion than my doctor does... It’s true that in recent years, the content of those voice notes has changed... At first, we had all the stories of living together, the big drunken nights (yes, she caught up on alcohol since high school), then \"some\" stories of weird Tinder dates (not many, Gamit, don’t worry), all of which gave way to... Alberto! And we’re not complaining. Hearing our little Poup in love and loved, with that high-pitched voice when she talks about him and her psychopath smile when she’s excited, we don’t know if she wants to eat him or hug him... If you don’t know what smile I’m talking about, watch Basile when he looks at his Aunt Poupou, it’s the same! With you, my Poupette, it’s years of complicity and love, Mary said it perfectly: no matter the nickname, I wish everyone could have a friend like you in their life. You’ve always been there when life wasn’t easy for me, you’ve always known what to say to make me react or to support me. Honestly, I hope I can be the friend to you that you are to me. Alberto, even my husband keeps telling me how great you are, how he dreams of being your brother... Maybe having a Poupette in your life has made you this incredible. Thank you for making her happy, and by doing so, making us happy too. You complement each other so well it’s almost scary. We love you, long live the newlyweds!",
  "order": 5,
    "language": "fr"
}

]