[
  {
    "title": "Maria",
    "text": "En pensant à ce jour et à ces moments, je me suis souvent répété à quel point j'ai eu de la chance de pouvoir m'adresser à vous lors de cette célébration qui scelle votre union en tant que couple.\nEt je m'adresse à toi, Alberto, mais je ne suis pas seul, mes mots reflètent tout ce que nous, qui avons eu la chance de t'avoir comme petit-fils, fils, neveu ou nièce, et moi en tant que cousin et, pourquoi ne pas le dire, comme le meilleur des frères et sœurs, ressentons.\nNous sommes nés dans une famille de femmes fortes, elles étaient les rivières à travers lesquelles les eaux sereines de notre enfance ont coulé jusqu'à atteindre la mer de la maturité, enrichies par toutes ces valeurs qu'elles nous ont inculquées et qui ont fait de nous ce que nous sommes aujourd'hui.\nTu es devenu un excellent professionnel, un ingénieur informaticien qui a emporté ses connaissances à travers le monde, tandis que je consacrais mon temps à me former pour pouvoir apporter un bien-être émotionnel à quiconque en avait besoin.\nBien que loin, nous t’avons toujours ressenti très proche de nous et ce désir d'exceller remplissait toute ta famille de fierté, pour qui tu étais, es et seras toujours « notre niño ».\nEt puis tu es arrivé, Pauline, de France et Séville t’a accueilli avec le meilleur des cadeaux, l'amour de ta vie.\nEnsemble, vous avez commencé un projet de vie plein d'illusion et de complicité, un engagement ferme avec un avenir passionnant qui nous a tous, ceux qui vous aiment, enthousiasmés également.\nEt aujourd'hui, dans cette Tour de Babel que nous avons formée avec des amis si divers et différents venant de tant de lieux, une seule langue sera la protagoniste, la langue d'un amour inconditionnel qui, nous en sommes sûrs, vous accompagnera toujours dans votre histoire de vie.",
    "language": "es",
    "order": 6
  },
  {
    "title": "Miguel",
    "text": "Bonjour, je m'appelle Miguel. C'est le sixième guide en ligne sur la façon d'écrire un discours de mariage que je lis, ça devient compliqué de ne pas finir par utiliser chatGPT, alors je vais essayer moi-même : Je suis ami avec Alberto depuis l'université, j'ai rencontré Pauline environ 10 ans plus tard, elle a l'air sympa. Pendant ces 10 ans, j'ai vu Alberto dans de nombreuses situations (quand ils seront mariés, je vous dirai lesquelles), mais je ne pense pas l'avoir jamais vu aussi amoureux de quelqu'un. La preuve, c'est de me voir ici, avec ma veste Zara et surmontant le trac pour essayer de parler de l'amour que se portent deux personnes qui ne sont même pas nées dans le même pays et qui ont des cultures différentes, c'est beau, non ? Camela l'a déjà dit dans la chanson amor.com en 2001, « No tienes fronteras, el amor ». Je suis sûr qu'ils savent mieux que moi ce qu'ils ressentent, alors j'en profite pour dire que je suis célibataire! Et que je cherche quelqu'un qui ... (Ça j'avoue que c'est fait pas IA par contre) Qui est compréhensif et attentionné, loyal et honnête, drôle et patient, quelqu'un avec qui je peux partager des rires, se soutenir mutuellement et construire une relation basée sur la confiance et surtout qui m'aime au moins la moitié autant qu'Albertito et la petite Pauline s'aiment, c'est ce dont je me contenterais. Pendant que vous considerez mon offre, je continuerai à profiter de l'exemple parfait de gestion d'une relation, en m'amusant avec eux et, bien sûr, en leur volant leur vin et fromage qu'ils sortent lorsqu'ils nous invitent chez eux. Je dis au revoir en citant María Zambrano, car c'est ce que j'ai obtenu à mon examen d'entrée à l'université : « Aimer, c'est se perdre dans les profondeurs de l'autre ». Continuez à vous perdre ensemble.",
    "language": "es",
    "order": 4
  },
  {
    "title": "Ronni & Claire",
    "text": "Salut à tous, nous sommes des amis d'Alberto. Vous avez tous l'air incroyable aujourd'hui, surtout les mariés. Nous avons remarqué qu'Alberto a toujours eu l'habitude de s'habiller comme ses partenaires, et je dois dire qu'il n'a jamais été aussi bien habillé. Alberto est un homme qui dit oui ; il dit oui à tout, et il est impossible de l'embarrasser car il n'a aucun problème à faire le clown. Nous aurions pu lui dire qu'aux mariages français, il est vraiment important que le marié porte un béret rouge et fasse le cancan dans l'allée, et il aurait répondu 'Bien sûr'. Nous avons vraiment raté une occasion en or. Alberto est toujours prêt à nous aider à comprendre et à gérer les questions compliquées de la bureaucratie espagnole, comme les hypothèques, les lois, les contrats, etc. Quand je l'ai appelé un jour au hasard pour lui demander s'il serait mon garant pour louer mon appartement actuel, il n'a pas hésité une seconde. Et Pauline est si chaleureuse, attentionnée et amusante, avec juste un peu de folie. Elle rend très facile de faire sa connaissance et de l'aimer ; elle tient vraiment à ses proches et nourrit toutes ses relations, et nous sommes tellement heureux de l'appeler maintenant notre amie. En tant que couple, ils sont très sociables et excellents pour rassembler tout le monde. Ils ont créé un super groupe d'amis mélangés, et sachez que vous avez créé ce monstre ; le fait que vous soyez maintenant mariés ne signifie pas que nous allons arrêter de venir chez vous, de demander des collations et des boissons, et de foutre le bordel. Ils sont aussi de grands voyageurs et aventuriers, et nous savons qu'ils sont tous les deux très excités par la prochaine aventure en tant que couple marié, tout comme nous le sommes pour eux. Nous leur souhaitons tout le meilleur aujourd'hui et toujours.",
    "language": "es",
    "order": 1
  },
  {
    "title": "Maria Vitalina & Thierry",
    "text": "Le grand jour est arrivé, Poupette, notre aventurière, qui aurait imaginé lorsque tu étais petite que tu parcourrais le monde avec autant d'audace. Tu as finalement posé tes valises ici dans cette magnifique région où tu as rencontré ce bel « Andalou », notre noisette. Il est parvenu à conquérir ton cœur et aujourd'hui nous célébrons votre union. Notre famille s'agrandit de nouveau et devient de plus en plus cosmopolite, des Français, des Portugais et maintenant des Espagnols. Nous avons même un Belge, c'est vous dire. Quoi de plus beau que l'amour sans frontières. Mais quoi de plus important en ce jour que l'amour que vous incarnez. Poupette, nous sommes tellement fiers de toi. Alberto, nous te la confions, donne-lui tout l'amour et le bonheur qu'elle mérite, soyez heureux. On vous aime. Vive les mariés!",
    "language": "fr",
    "order": 2
  },
  {
    "title": "Parri & Fran",
    "text": "Bonjour à tous mes nouveaux amis de France, je m’appelle Fran. Et mon nom est Fran. Nous avons déjà épuisé tout le français que nous avons appris au lycée. [Fran] Pour moi, tu as toujours été une source d'inspiration, mon guide au milieu du voyage le plus compliqué. Et grâce à cela, tu as été la raison pour laquelle j'ai débloqué des réalisations importantes dans ma vie et que j'ai monté en niveau dans qui je suis, comment je suis et où je suis. Alors je voulais profiter de ce moment pour te remercier :  Merci d'avoir toujours été là quand on avait besoin, comme un bon coéquipier en mode coopératif dans Counter.  Merci de me donner une bière chaque fois que j'avais soif, comme Moe dans Les Simpsons.  Merci pour les rires partagés depuis nos premiers festivals jusqu'à maintenant, comme Chewbacca et Han Solo dans la cantine de Star Wars.  Merci de m'écouter et de me donner de bons conseils quand j'en avais besoin, comme Barney Stinson à Ted Mosby.  Merci d'être toujours proche, même quand chacun de nous a ses propres aventures dans des jeux différents.  Merci de continuer à faire partie de ma famille, comme Vito Corleone dans Le Parrain. Et Pauline, il n'y a personne au monde de plus incroyable que toi, avec un rire malicieux plus puissant et un cœur plus grand. Merci d'être entrée dans nos vies et d'avoir emmené notre princesse de conte de fées. Aujourd'hui est un jour incroyable ; vous voir ensemble, c'est comme voir l'équipe parfaite à l'œuvre. Nous savons qu'il y aura des quêtes secondaires, des donjons compliqués et des boss finaux en cours de route, mais ensemble, vous êtes une équipe imparable. Et aujourd'hui marque le début du jeu le plus important de tous, alors… continuons à jouer et à monter en niveau ! [Parri] Il semble qu'il y a à peine quelques semaines, vous nous avez annoncé la merveilleuse nouvelle que vous alliez vous marier. Quelle grande joie ! Pour moi, c'était sans aucun doute une immense joie de voir le bonheur radieux que vous aviez tous les deux en le disant à “la prof” et à moi à ce moment-là, “LES PREMIERS À LE SAVOIR”. Les mêmes visages heureux que je vois maintenant à ce moment tant attendu et la même joie que vous avez maintenue chaque jour qui vous a amenés à cet endroit et à ce moment. Je me suis senti très chanceux de vivre cette nouvelle, je me sens très chanceux de faire partie de ce moment, je me sens très chanceux que vous soyez dans ma vie. Vous êtes un miroir dans lequel nous voulons tous nous regarder. Vive les mariés !!",
    "language": "es",
    "order": 3
  },
  {
    "title": "Solène, Mary & MC",
    "text": "[Solène]\nMa Poupette,\nAujourd'hui sont réunis les personnes les plus importantes de ta vie, et il nous semblait important que l'on puisse retracer (rapidement) les étapes clés de ta vie et te dire à quel point tu es importante dans nos vies à toutes les trois. \nAvant que tu viennes habiter à Séville, tu as passé ta jeunesse à plus de 2000 km d'ici : Bazancourt, que dis-je : ZANBAAAA. \n\nBazancourt, commune française situé dans le département de la Marne, en Grand Est de'nviron 2000 habitants, dont une partie est présente aujourd'hui. \nL'an 2000 : de nouvelles familles viennent agrandir le village, et construire leur maison, et c'est là que la vie à décider que l'on serait voisine, et inséparables depuis toutes ces années. \n\nBazancourt est pourvu d'une maternelle, d'une primaire et même d'un collège dans lequel Pauline a passé sa scolarité avec quelques phénomènes ici présents. Des convois étaient organisés \"Rue Pasteur\" avec Yassine, Jean Michel, Obeline ou encore, Mehdi pour faire la route tous ensemble et le trajet qui devait prendre 15 minutes, pouvait prendre 1 ou 2 heures ! Le collège \"Pré Breart\" a vu tes premiers bisous avec Quentin Caillot par exemple, il a également vu défilé tes boucles d'oreilles de toutes les couleurs, toujours assorti au t-shirt : le style avant tout. \n\nBazancourt possède également des endroits mythiques où on a passé des heures dehors même en pleine hiver : et l'hiver a Bazancourt il fait plutôt -10 degrés. Jeunes déjà, on \"traînait les rues\" et on négociait auprès de Maria et Marie-Pascale, nos mamans pour gratter le moindre petit quart d'heure ! Les rues de Bazancourt ont vu nos premières sorties, et du coup nos premieres conneries : Deux petites meufs, toujours entourées de leur bande de copains exclusivement masculins, mais on ne craignait rien : les \"grands\" nous surveillaient, enfin... Surtout deux en particulier ! \nLa table, La bute de craie, le camp de nudiste, le terrain de boule, le gymnase, les marches de la mairie, la vierge et j'en passe, en jogging, avec un jean en dessous pour ne pas avoir froid à boire des bières ! \nEnfin, boire des bières que dis-je : on ne croirait pas comme ça, et je suis sûre que nombre d'entre vous ne vont pas me croire. Mais au tout début de son adolescence, Pauline ne buvait pas d'alcool, et surtout pas de bières. Je vous jure qu'en écrivant ça et en le redisant devant vous aujourd'hui, je n'y crois presque pas, et pourtant...! Elle avait un abonnement à ATAC pour l'ice tea, Rien d'autres... ATAC : encore un lieu incontournable de notre village, qui en fonction de l'âge que l'on a, peut prendre plusieurs noms : Super U, ATAC, intermarché, Carrefour.. \nEnfin, j'ai bien précisé au \"début\" de l'adolescence , car elle s'est très vite rattrapé... La bande de copains à évolué, et les copines étaient de plus en plus nombreuses, comme les bières ! Bazancourt est aussi traversé par une rivière, la Suippe, où on a regardé des heures Gaëtan, mais aussi Clo faire du kayak. Où on a déjà tenté de se baigner, mais clairement ce n'est pas les caraïbes.. \n\nDe manière générale, les rues de Bazancourt n'ont plus aucun secret pour nous tellement on a passé des heures entières à y refaire le monde et à se raconter nos vies. Mais c'est plutôt elles qui détiennent tous nos secrets échangés, toutes nos conneries d'enfance et d'adolescence et toutes nos confidences pendant toutes ces années. \n\nJe pourrais continuer comme ça pendant des heures à parler de notre terre natale et de toutes ces anecdotes mais il y a la suite de ce discours qui t'attends (enfin si Mary arrive à parler)\n\n. Alberto, bienvenido a la familia Bazancourtoise. Me alegro mucho de que mi mejor amiga haya encontrado a un hombre como tú. Te deseo toda la felicidad del mundo, ¡y que nos veamos varias veces al año en la capital para tomar una cerveza!\n\n[Mary\n    ]\nMa petite Nouille, \nPoursuivre ce discours ne va pas être simple, je te le dis depuis quelques semaines mais dès que je pense à votre mariage, je deviens comment dire .. émotive ! Je crains de ne pas terminer cette course, euh ce discours ! \n\nEn ce jour; j’aimerai partager avec vous tous la chance que c’est d’avoir une nouille dans sa vie. \n\nNouille est présente dans ma vie depuis la petite section de maternelle. Ensemble, On a soufflé nos premières bougies mais pas à l’école car pas de chance on est nées en juillet ! 5 jours de différence peut être que nos maman étaient ensemble à la maternité !  Puis nous sommes allées à l’école primaire, puis au collège ou même si nous n’étions pas dans la même classe, nous n’étions jamais loin l’une de l’autre. \n\nAprès toutes ces aventures, est venue la période de l’adolescence, où presque, quand on avait pas encore 18 ans. \nDans le village de bazancourt, A mi chemin entre chez toi et chez moi, vers 20: 00 on pouvait voir apparaître au coin d’une rue bien précise, un point de rencontre pour deux petites  nouille qui s’apprêtaient à faire plusieurs fois le tour du village . Et c’était parti pour des heures et des heures de papotages, de potins, d’aventures en tout genre et surtout de rire. Été comme hiver le rendez vous était immanquable. On en a cassé du sucre sur le dos de plusieurs personnes. C’est pas pour rien que la reine mère nous appelle les pestes ! Et on se disait déjà que quand on serait vieilles, on se retrouverait sur un banc, pour continuer nos discussions et critiquer les passants. \n\nOn a aussi eu la chance de travailler ensemble ou plutôt de rigoler ensemble car entre ton frère le directeur et nous deux ensemble, on peut dire que la colonie de vacances c’était plutôt pour nous oui ! Si je rentre dans les détails je pourrais écrire  un livre avec tout ce qui nous est arrivés pendant ces années, mais du coup je te dirais juste quelques mots clefs : agent de sécurité (bruit du vélo), quand je m’étais emmêlée dans mon sac de couchage; JB et la lance incendie, la conduite du trafic avec tous les enfants sur le toit ! On était pas peu fières de nous ! \n\nD’ailleurs, Est ce que tu penses que beaucoup de personne ont eu la chance de faire des tours de axe bus? \n\nAussi, A cette période tu as eu ton permis avec ta super 206 ! À nous la liberté ! Toi, Mc et moi on en a fait des km ensemble! \nToujours l’une chez l’autre ou plutôt chez les parents des unes et des autres car on avait pas encore de chez nous ! Nos pauvres parents .. \nLes petits dej, Le jeudi de noël, les pauses thé, Tes anniversaires dans le garage chez tes parents, crocus et baxter : fais un sourire kiki, toi qui chantait la messe en haut des escaliers ! Oui parce qu’il faut savoir que ma nouille est une sainte depuis très longtemps  : la sainte nouille ! \n\nTes aventures dans différents pays du monde puis ton départ à Saragossa dans la fac de Harry potter. Tu m’avais fait découvrir la vie locale : le carnaval, le tinto à emporter dans de beaux verres en carton, la cocalacha, le campus pour finir sur un petit concert de kendjo girac improvisé dans la rue! \n\nPuis tu es finalement partie à Séville ! \nRappelons que pour ton père ce fut vraiment compliqué. Je pense qu’il est venu aujourd’hui avec ses mouchoirs ! \n\nOn a continué à se retrouver dans n’importe quelle pays d’Europe ! Je me souviens particulièrement de Bologne magnifique l’Italie où subitement tu as vomi dans le bus de ville ! Open the door open the door ! Le chauffeur de bus voulait tout de même se marier , mais finalement après quelque années c’est Alberto qui a cette chance aujourd’hui de t’épouser ! \n\nC’est vrai que quand tu es partie ça a été compliqué pour nous tous, non pas parce qu’on se disait qu’on ne se verrait plus jamais mais parce qu’on savait que tu t’y installerai.\n\nÀ chaque moment, de joie, de peine, de questions débiles, de discussions inutiles, de partage, de scoop, de futilité, j’ai  depuis des années la chance d’avoir ma nouille à mes côtés. Merci d’être l’amie que tu es, ma sœur de cœur, et mon âme sœur ! \n\nJe ne me rappelle plus pourquoi et depuis quand ce surnom « nouille » est apparut! \nNouille, poupette, poupouya, biche, cake à chacune son surnom mais toujours une amie chère dans notre cœur. \n\nAlberto, no tengo palabras para agradecerte que hayas cuidado de mi nouille como lo has hecho durante estos años. Eres una persona excepcional y estoy encantada de que hayas entrado en nuestros corazones.\n\n[MC\n    ]\n\nMon petit cake,\nEt oui ce départ à Séville a été dur, parce que c'est vrai, on savait tous que tu ne reviendrais pas à la capitale...\n\nÇa ne nous a pas empêché de continuer nos petites aventures depuis, des virées à Barcelone, à Strasbourg, à Malaga, à Faro, et même à Marrakech, nos visites annuelles à Séville et tes retours à Zanba évidemment.\n\nTout ce qui a changé c'est qu'on a plus la reine mère pour critiquer les marseillais et les gens du village avec nous en buvant un thé sur le canapé vert du 13 rue Pasteur.\nQu'on a plus ma mère pour nous raconter ses histoires flippantes de sorcellerie, et celles de Serge la soubrette. \nQu'on a plus le jardin de Denis pour nous accueillir aux petits dej. \nQu'on a plus nos virées en voiture dans les villages musiques à fond à rouler, pour rouler, ou pour aller chercher un McDo le lendemain d'une cuite.\nMais la C3 elle, est toujours là, elle attend sa maîtresse deux fois par an, patiemment lustrée par les larmes de Titi depuis ton départ. \nLes rendez-vous thés ou apéros hebdomadaires se sont transformés en notes vocales de 27 minutes quotidiennes, est-ce qu'on se parle pas plus depuis que t'es partie ? \nNon parce que vraiment tu es plus au courant de mon transit que mon médecin...\n\nBon il est certain que depuis quelques années le contenu des notes vocales à changer... \nAu départ, on avait toutes les aventures de la colocation, les cuites sévères (oui elle s'est bien rattrapé avec l'alcool depuis le collège), puis \"quelques\" histoires de bails Tinder chelou (pas beaucoup Gamit t'inquiète pas), tout ça a ensuite laissé place à... Alberto ! \nEt c'est pas pour nous déplaire. \nSentir notre petite Poup amoureuse et aimée, avec sa voix qui devient très aiguë dès qu'elle parle de lui et son sourire de psychopathe surexcitée, on ne sait pas si elle va le bouffer ou lui faire un câlin...\nSi vous ne voyez pas de quel sourire je parle, observez Basile quand il regarde tata Poupou, c'est le même !\n\nAvec toi ma Poupette ce sont des années de complicité et d'amour, Mary l'a très bien dit, peu importe ton surnom, je souhaite à tout le monde d'avoir une amie comme toi dans sa vie. \nTu as toujours été là quand la vie n'a pas été tendre avec moi, tu as toujours eu les bons mots pour me faire réagir ou pour me soutenir. J'espère sincèrement être pour toi, l'amie que tu es pour moi.\n\nAlberto, hasta mi marido no para de decirme lo grande que eres, que si sueña con ser tu hermano... A lo mejor es que tener una Poupette en tu vida también es lo que te ha hecho tan guay. \nGracias por hacerla feliz, y a nosotros de paso entonces. \nSois tan complementarios que da hasta miedo.\n\nOs queremos, vivan los novios!\n\n",
    "language": "fr",
    "order": 5
  }
]