{
	"speeches": "Discursos",
	"speeches2": "Sigue los discursos con traducciones",
	"babel_tower": "Torre de Babel",
	"babel_tower2": "Un juego divertido para romper el hielo",
	"program": "Programa",
	"program2": "¡El programa de la boda, no te pierdas nada!",
	"information": "Información",
	"information2": "Toda la información práctica que necesitas saber",
	"guestbook": "Guestbook",
	"guestbook2": "Deja un mensaje para los recién casados",
	"photos": "Fotos",
	"photos2": "Todas las fotos de la boda en tiempo real",
	"fr": "Francia",
	"es": "España",
	"back": "Volver",
	"babel": {
		"title": "Torre de Babel: quién es quién?",
		"subtitle": "Rompe el hielo y descubre quién es quién — ¡conoce a personas maravillosas y gana un premio!",
		"rules": "Reglas",
		"rules2": "La <strong>Torre de Babel</strong> es un juego que tendrá lugar después de la ceremonia.<br><br> El objetivo es fácil: conocer personas de la otra nacionalidad descubriendo quién coincide con las preguntas del juego.<br><br> <div class=\"w-full text-left\"> 1) Lee las preguntas y encuentra a una persona que coincida.<br> 2) Pídeles su <strong>contraseña secreta</strong><br> 3) Haz clic en la pregunta para insertar y <strong>validar tu respuesta</strong><br> 4) Intenta ser uno de los primeros en recolectar <strong>10 coincidencias correctas</strong> <br><br> </div> Tendrás hasta alrededor de las 2AM para recolectar tus contraseñas. Todos los invitados que pasen la prueba podrán participar en el juego final.<br><br>",
		"prize": "Premio",
		"prize2": "El premio se anunciará durante la ceremonia.",
		"start": "¡Comencemos!",
		"start2": "Escribe y selecciona tu nombre en la lista a continuación para empezar el juego.",
		"findname": "Encuentra tu nombre aquí",
		"areyou1": "Has seleccionado",
		"areyou2": "¿Es correcto?",
		"areyou3": "Parece que no eres ni español ni francés (¡qué suerte!), elige con qué nacionalidad quieres jugar.",
		"areyou4": "Quiero encontrar personas de:",
		"letsplay": "¡Sí, vamos a jugar!",
		"player": "Jugador",
		"player2": "Estás jugando como",
		"player3": "Tu contraseña es",
		"player4": "Muestra tu contraseña a otros invitados si alguien te ha emparejado con una de las descripciones del juego.",
		"whoswho": "¿Quién es quién?",
		"whoswho2": "Habla con otros invitados",
		"whoswho3": "y completa su contraseña si descubres que coinciden con una descripción, ¡buena suerte!",
		"validate": "OK",
		"writeanswer": "Escribe la contraseña aquí",
		"no_password": "¡Esta contraseña no coincide con ningún invitado!",
		"user_not_from_country": "¡El invitado no es del país que necesitas coincidir!",
		"user_do_not_match": "¡El invitado no coincide con esta descripción!",
		"congrats": "<strong>¡Felicidades, has ganado!</strong><br> Corre a ver a los Maestros de Ceremonias (Gaetan o Antoine) para reclamar tu premio si eres el primero en ganar."
	},
	"speech": {
		"title": "Discursos",
		"subtitle": "Sigue los discursos con traducciones",
		"click": "¡Haz clic para desplazarte a la traducción!"
	},
	"guest": {
		"title": "Guestbook",
		"subtitle": "¡Bienvenido al Guestbook! Deja un mensaje para los recién casados, tal vez un recuerdo con ellos, un consejo matrimonial o un deseo para el futuro. ¡Están ansiosos por leerlos todos!",
		"send": "Enviar",
		"name": "Tu nombre",
		"message": "Tu mensaje"
	},
	"info": {
		"title": "Información",
		"subtitle": "Encuentra toda la información práctica que necesitas saber sobre la boda",
		"suggestions": "Nuestras sugerencias",
		"bus": "Autobuses"
	}
}
